/* Alert from app phrase. */
"Alert from %@" = "Alerta de %@";

/* Cancel */
"Cancel" = "Cancelar";

/* Voice group 2 name */
"Female" = "Feminino";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Tem certeza de que deseja definir a combinação de teclas sem usar uma tecla modificadora?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Nenhuma tecla modificadora foi designada.";

/* Use without a modifier key. */
"Use without a modifier key" = "Usar sem uma tecla modificadora";

/* Voice group 1 name */
"Male" = "Masculino";

/* Voice group 3 name */
"Novelty" = "Novidade";

/* Play button text. */
"Play" = "Reproduzir";

/* Stop button text. */
"Stop" = "Parar";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Vocalização de Texto";

/* Label next to "best" voices */
"Recommended" = "Recomendado";

